Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: For 2018 fikk Sametinget komme med innspill til tildelingsbrevene til Samisk høgskole, UiT Norges arktiske universitet og Nord universitet. I forbindelse med dette ble følgende formulering tatt inn i tildelingsbrevet til Nord universitet: Nord universitet har et særskilt ansvar for å ivareta språkene sørsamisk og lulesamisk i lærerutdanningene.
sme: 2018 várás beasai Sámediggi ovddidit árvalusaid juolludusreivviide Sámi allaskuvlii, UiT Norgga árktalaš universitehtii ja Davvi universithehtii. Dan oktavuođas váldojuvvui čuovvovaš sátnádat Davvi universitehta juolludusreivii ahte Davvi universitehtas lea erenoamáš ovddasvástádus das ahte fuolahit lullisámegiela ja julevsámegiela oahpaheaddjeoahpuide.

source: Sametinget vil rette en formell henvendelse til Kunnskapsdepartementet angående konsultasjoner om tildelingsbrevene til Samisk høgskole, UiT Norges arktiske universitet og Nord universitet fra og med tildelingsbrevene 2019.
sme: Sámediggi áigu váldit formálalaš oktavuođa Máhttodepartemeanttain konsultašuvnnaid oktavuođas juolludusreivviid birra Sámi allaskuvlii, UiT Norgga árktalaš universitehtii ja Davvi universitehtii jagi 2019 juolludusreivviid rájes.

source: 3.11 Utdanning- og forskningsbehov. Mål for innsatsområdet: · Det finnes tilbud innen høyere utdanning i sør-, lule- og nordsamisk språk fra begynneropplæring til doktorgradsnivå.
sme: 3.11 Oahppo- ja dutkandárbbut. Áŋgiruššansuorggi mihttomearri: · Alit oahpus gávdnojit fálaldagat mátta-, julev- ja davvisámegielas vuođđooahpahusa rájes doavttergráđa rádjái.

source: Samisk sykepleierutdanning Mangel på sykepleiere med samisk språk og kulturkompetanse er en kjent problemstilling.
sme: Sámi buohccedivššároahppu Dat ahte váilot buohccedivššárat geain lea gelbbolašvuohta sámi gielas ja kultuvrras, lea oahpis.

source: Sentrale myndigheter har et klart ansvar for å legge til rette for at samiske pasienter kan bruke sitt eget språk i helse- og omsorgstjenesten, og samisk sykepleierutdanning er ett tiltak for å få dette til.
sme: Guovddáš eiseválddiin lea čielga ovddasvástádus láhčimis dasa ahte sámi buohccit besset geavahit iežaset giela dearvvašvuođa- ja fuolahusbálvalusas, ja sámi buohccedivššároahppu lea okta dain doaibmabijuin mat sáhtte dan ollašuhttit.

source: Sametingsrådet har derfor i møte med Kunnskaps-, Helse- og omsorgs- og Kommunal- og moderniseringsdepartementenes politiske ledelse, tatt opp initiativet fra Samisk høgskole og UiT Norges arktiske universitet om opprettelse av en samisk sykepleierutdanning.
sme: Danne lea Sámediggeráđđi čoahkkimis Máhtto-, Dearvvašvuođa- ja fuolahus- ja Gielda- ja ođasmahttindepartemeantta politihkalaš njunušgottiin váldán ovdan Sámi allaskuvlla ja UiT Norgga árktalaš universitehta evttohusa ahte ásahit sámi buohccedivššároahpu.

source: God tilgang til fagfolk med samisk språk- og kulturkompetanse.
sme: · Álki fidnet fágaolbmuid geain lea sámi giella- ja kulturgelbbolašvuohta.

source: Lule- og sørsamisk grunnskolelærerutdanning 1-7 master. Nord universitet planlegger oppstart av sør- og lulesamisk grunnskolelærerutdanning 1-7 fra høsten 2018. Sametingsrådet har i møte med kunnskapsministeren tatt opp saken og pekt på hvilken betydning det har at det utdannes flere lule- og sørsamiske lærere.
sme: Julev- ja lullisámi vuoođđoskuvlaoahpaheaddjioahpu 1-7 master. Davvi univeritehta pláne álggahit lulli- ja julevsámi vuođđoskuvlaoahpaheaddjioahpu 1-7 čavčča rájes 2018. Sámediggi lea čoahkkimis máhttoministariin váldán ovdan ášši ja čujuhan man deaŧalaš dat lea ahte oahpahuvvojit eanet julev- ja lullisámi oahpaheaddjit.

source: Fylkesmannen i Nordland har tatt initiativ til ekstra innsats for å rekruttere studenter til denne utdanningen.
sme: Nordlándda fylkkamánni lea evttohan eanet áŋgiruššama rekrutteremiin studeanttaid dán ohppui.

source: Sametinget har sammen fylkesmannen deltatt på flere møter med aktuelle studenter.
sme: Sámediggi lea ovttas fylkkamánniin doallan máŋga čoahkkima guoskevaš studeanttaiguin.

source: Rekrutteringsarbeidet har også foregått på individnivå.
sme: Rekrutterenbargu lea čađahuvvon eaŋkil studeanttaid ektui.

source: Regjeringen offentliggjorde 6. februar at de styrker satsingen på lærere i sør- og lulesamisk med 2,5 millioner kroner.
sme: Ráđđehus almmuhii guovvamánu 6. b. ahte sii nannejit áŋgiruššama oahpaheddjiiguin lulli- ja julevsámegielas 2,5 miljon ruvnnuin.

source: Det er Utdanningsdirektoratet som har fått i oppdrag å utvikle ordninger som kan bidra til at flere tar sør- og lulesamiske lærerutdanninger.
sme: Oahpahusdirektoráhta lea ožžon bargamuššan ráhkadit ortnegiid mat sáhttet váikkuhit dasa ahte eanebut váldet lulli- ja julevsámi oahpaheaddjeoahpuid.

source: Stipend for høyere utdanning – søkerbasert stipend
sme: Stipeanda alitohppui – ohcanvuđot stipeanda

source: Søknadsfristen for vårsemesteret for stipend for høyere utdanning var 01.02.2018. Pr. 09.02.2018 er det registrert 88 søknader totalt, men det er ennå ikke utarbeidet oversikt over hvor mange søknader som faller inn under de ulike prioriteringene eller utenfor prioriteringene.
sme: Alit oahpu stipeanddaid ohcanáigemearri giđđalohkanbadjái lei 01.02.2018. 09.02.2018 muttus leat registrerejuvvon oktiibuot 88 ohcama, muhto ii leat vel ráhkaduvvon lista mii čájeha gallge ohcama gullet iešguđet vuoruhemiide dahje mat eai gula vuoruhemiide.

source: Arealer, miljø og klima
sme: Areála, biras ja dálkkádat

source: Samfunnsmål: · Arealer og naturressurser i det tradisjonelle samiske området brukes som det materielle grunnlaget for videreføring og utvikling av samisk kultur, næringsutøvelse og samfunnsliv.
sme: Servodatmihttomearri: · Árbevirolaš sámi guovllu areálat ja luondduresurssat geavahuvvojit ávnnaslaš vuođđun sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima joatkimii ja ovddideapmái.

source: 4.2 Forvaltning av arealer Mål for innsatsområdet: · Naturgrunnlaget for samiske næringer, kultur og samfunnsliv er sikret i all planlegging, og Sametinget er en viktig premissleverandør og konsultasjonspart i forvaltning av arealer.
sme: · Sámi ealáhusaid, kultuvrra ja servodateallima luondduvuođus lea sihkkarastojuvvon buot plánemiin, ja Sámediggi lea deaŧalaš eaktudeaddji ja konsultašuvdnabealli areálahálddašeamis.

source: Evenes flystasjon Sametinget har 04.12.2017 konsultert om planprogram for base for maritime patruljefly og fremskutt base for kampfly på Evenes.
sme: Evenášši girdistašuvdna Sámediggi konsulterii 04.12.2017 maritiimma časkilangirdiid ja soahtegirdiid deaŧalaš stašuvnna birra Evenáššái.

source: Sametinget har satt krav om at det utredes for samiske kulturminner, reindrift og hvilke konsekvenser utbyggingen av flystasjonen vil medføre for den samiske befolkningen for øvrig.
sme: Sámediggi lea bidjan gáibádussan ahte sámi kulturmuittut ja boazodoallu galget čielggaduvvot ja makkár váikkuhusat girdistašuvnna huksemis leat sámi álbmogii muđui.

source: Involverte reinbeitedistrikt skal ivaretas i tett dialog gjennom befaringer og høringer, hvor konsekvenser av støy for reindrift skal utredes, med forslag til avbøtende tiltak.
sme: Guoskevaš orohagat galget fuolahuvvot lagas gulahallamis báikediđoštallamiid ja gulaskuddamiid bokte, mas šlápmadási váikkuhusat boazodollui čielggaduvvojit, oktan váidudeaddji doaibmabijuid evttohusain.

source: Forsvaret er kjent med tidligere konsultasjoner i saken fra 2012, og som resultat av dette foreligger det en utredning av konsekvenser for den samiske befolkning i området.
sme: Suodjalussii leat jagi 2012 konsultašuvnnat áššis oahppásat, ja dan vuođul lea ráhkaduvvon váikkuhusčielggadus guovllu sámi álbmoga várás.

source: Dette er det henvist til i Stortingsproposisjon 73 S (2011-2012: Et forsvar for vår tid).
sme: Lea čujuhuvvon Stuorradiggeproposišuvdnii 73 S

source: Dette utredningsarbeidet skal følges opp i det videre planarbeidet.
sme: Dát čielggadusbargu galgá čuovvoluvvot viidáset plánabarggus.

source: Sametinget ble enig med Forsvaret om å lage avtale om konsultasjoner og gjennomføring av de i de ulike planfasene.
sme: Sámediggi lea ovttaoaivilis Suodjalusain ahte ráhkadit šiehtadusa konsultašuvnnaide ja čađaheapmái iešguđet plánamuttuid várás.

source: Tysfjord-innsigelsen Tysfjord kommune vedtok i desember 2015 sin arealplan uten at Sametingets innsigelse var løst.
sme: Divttasvuona suohkan mearridii juovlamánus 2015 iežas areálaplána ovdalgo Sámedikki vuostecealkámuš lei čovdojuvvon.

source: Sametingets innsigelse er nå endt opp hos Kommunal- og moderniseringsdepartementet.
sme: Sámedikki vuostecealkámuš lea dál Gielda- ja ođasmahttindepartemeanttas.

source: Innsigelsen er fremmet for manglende kunnskapsgrunnlag og medvirkning i planen, som har vesentlig betydning for å sikre det samiske naturgrunnlaget innenfor fiskeri, reindrift og samiske kulturminner.
sme: Vuostecealkámuš ovddiduvvui váilevaš máhttovuođu geažil ja váilevaš mielváikkuheami geažil plánii, mii lea hui deaŧalaš dasa ahte sihkkarastit sámi luondduvuđđosa guolástussii, boazodollui ja sámi kulturmuittuide.

source: Fylkesmannen viser i sin utredning til at innsigelsen og kommunens etterfølgende behandling reiser prinsipielle spørsmål vedrørende utredningspliktens omfang og det nærmere innhold i Sametingets innsigelsesmyndighet og ber departementet ta stilling til de prinsipielle sidene i saken om innsigelsen.
sme: Fylkkamánni čujuha čielggadusastis dasa ahte vuostecealkámuš ja suohkana čuovvovaš meannudeapmi bohciidahttá prinsihpalaš gažaldagaid čielggadusgeatnegasvuođa viidodaga ektui ja Sámedikki vuostecealkinválddi lagat sisdoalu ektui ja bivdá departemeantta árvvoštallat vuostecealkinášši prinsihpalaš beliid.

source: Kommunal- og moderniseringsdepartementet har invitert Tysfjord kommune og Sametinget til et møte om innsigelsen, i mars i Tysfjord.
sme: Gielda- ja ođasmahttindepartemeanta lea bovden Divtasvuona suohkana ja Sámedikki čoahkkimii vuostecealkámuša birra, njukčamánus Divtasvudnii.

source: Arealplan Sortland Sametingets innsigelse i 2016 er rettet mot manglende helhetlig utredning av det samiske naturgrunnlaget i planen, i tillegg til at Sametinget har satt krav om bestemmelser til driftstid og regulering av næringstiltak, som skal sikre reindriftens natur- og kulturgrunnlag på Hinnøya.
sme: Sámedikki vuostecealkámuš 2016:s guoská plána váilevaš ollislaš čielggadussii sámi luondduvuđđosa ektui, dasa lassin ahte Sámediggi lea bidjan gáibádusaid ealáhusdoaibmabijuid doaibmanáigái ja muddemii, mii galgá sihkkarastit boazodoalu luonddu- ja kulturvuđđoasa Iinnás.

source: Sametinget har vært i tett i dialog med kommunen og reindriften, og har kommet frem til betingelser der kommunen imøtekommer Sametingets krav, slik at Sametinget kan trekke sin innsigelse.
sme: Sámedikkis lea leamaš lagas gulahallan suohkaniin ja boazodoaluin, ja lea hutkan eavttuid mas suohkan mieđiha Sámedikki gáibádusaide, nu ahte Sámediggi sáhttá geassit ruovttoluotta iežas vuostecealkámuša.

source: Men det har vært politisk motstand mot Sametingets betingelser og det ble gjort endringer i planen ved kommunestyrets behandling i desember gjennom benkeforslag.
sme: Muhto Sámedikki eavttuide lea leamaš politihkalaš vuosteháhku ja plánas dahkkojuvvojedje rievdadusat suohkanstivrra meannudeamis juovlamánus beaŋkaevttohusa vuođul.

source: Fylkesmannen har anbefalt ny høring av disse innspillene slik plan- og bygningsloven pålegger.
sme: Fylkkamánni lea rávven ođđa gulaskuddama dáid árvalusaid oktavuođas nu mo plána- ja huksenláhka geatnegahttá.

source: I tillegg har Fylkesmannen og Sametinget påklaget dispensasjon fra reguleringskravet til masseuttak på Strand som rammer reindriftens vinterbeite og flyttlei.
sme: Dasa lassin leat Fylkkamánni ja Sámediggi váidán sierralobi muddengáibáduasa Strand mássavieččahaga oktavuođas mii čuohcá boazodoalu dálveguohtumii ja johtolahkii.

source: Klagen er behandlet av settefylkesmann, som har vedtatt i sin klagebehandling at planen skal reguleres.
sme: Váidaga lea sadjásaš fylkkamánni meannudan ja lea mearridan váiddameannudeamistis ahte plána galgá muddejuvvot.

source: Sametinget vil opprettholde sin innsigelse til planen dersom kommunestyret velger å ikke stille krav om den samlede belastningen for reindriften, dersom det ikke stilles krav til reguleringsplan og til driftstid, og dersom utvidelse av masseuttak på Strand tillates.
sme: Sámediggi áigu bisuhit iežas vuostecealkámuša plánii jus suohkanstivra ii vállje bidjat gáibádusa ollislaš noađuheami ektui boazodollui, jus ii biddjojuvvo gáibádus muddenplánii ja doaibmanáigái, ja jus mássavieččahaga viiddideapmi Strand nammasaš báikkis mieđihuvvo.

source: 4.3 Naturressurser Mål for innsatsområdet: · Uttak av naturressurser i samiske områder skjer på en måte som ivaretar samiske rettighetshavere og lokalsamfunn sine interesser og rettigheter, og er i samsvar med internasjonal folkerett.
sme: Áŋgiruššansuorggi mihttomearri: · Ávkkástallan sámi guovlluid luondduresurssaiguin dáhpáhuvvá dakkár vugiin mii fuolaha sámi vuoigatvuođalaččaid ja báikegottiid beroštusaid ja vuoigatvuođaid, ja dávista riikkaidgaskasaš álbmotriektái.

source: Davvi vindkraftverk Sametinget har gitt uttalelse til melding av Davvi vindkraftverk, som planlegges mellom Tana og Laksefjorden.
sme: Davvi bieggafápmorusttet Sámediggi lea addán celkámuša dieđáhussii Davvi bieggafápmorusttega birra mii plánejuvvo huksejuvvot gaskal Deanu ja Lágesvuona.

source: Sametinget har bedt om at det gjennomføres konsultasjoner mellom Sametinget og NVE om konsekvensutredningsprogrammet, samt signalisert at Sametinget ikke kan stille seg bak prosjektet.
sme: Sámediggi lea bivdán ahte galget čađahuvvot konsultašuvnnat Sámedikki ja NČE gaskkas váikkuhusčielggadanprográmma birra, ja dovddahan ahte Sámediggi ii sáhte doarjut prošeavtta.

source: Kvitfjell og Raudfjell vindpark Sametinget har 31.01.2018 deltatt som observatør i konsultasjoner om miljø-, transport- og anleggsplanen (MTA-planen) med NVE og siidainnehavere som er berørt av utbyggingen.
sme: Vilgesvári ja Buginduoddara bieggapárka Sámediggi lea 31.01.2018 oassálastán dárkojeaddjin konsultašuvnnain biras-, fievrridan- ja rusttetplánaid (MTA-plána) birra NČE:in ja daid siidaoasálaččaiguin geaidda huksen guoská.

source: Vindparkene er gitt konsesjon i henholdsvis 2007 og 2015, nå gjenstår avtaler og høring i forbindelse med MTA-planen for hele vindparken.
sme: Bieggapárkkat leat ožžon konsešuvnna 20017:s ja 2015:s, ja dál leat vel báhcán šiehtadusat ja gulaskuddamat MTA-plána oktavuođas olles párkka várás.

source: I 2015 ble det skiftet eiere av siidaandelen som holder til på sørsiden av Kvaløya der vindparken skal etableres.
sme: 2015:s molsojuvvojedje dat siidaoasi eaiggádat mat leat máttabealde Sállira, gosa bieggapárka galgá huksejuvvot.

source: Forrige siidainnehavere gjorde avtale med tiltakshaver om utbygging av parken, som utgjør et stort område i deres kalvings- og brunstområder.
sme: Ovddit siidaoasálaččat dahke šiehtadusa doaibmabidjoeaiggádiin párkka huksema oktavuođas, mii guoská stuorra guvlui sin guottet- ja ragatguovllus.

source: En slik avtale er forøvrig inngått tidligere for nærliggende område ved Finnheia, hvor det planlegges alpin- og hyttelandsby.
sme: Dakkár šiehtadus les muđui ovdal dahkkojuvvon Finnheia lagas guovlluide, gosa plánejuvvo alpiidna- ja bartagilli.

source: Sametinget oppfordrer NVE til å stille krav til at avtalen som tidligere siidainnehavere har med tiltakshaver, bør reforhandles med bakgrunn i endring av adkomst.
sme: Sámediggi ávžžuha NČE bidjat gáibádussan ahte dat šiehtadus mii ovddeš siidaoasálaččain lea doaibmabidjoeaiggádiin, berre ođđasis šiehtaduvvot dan geažil go beassangeaidnu dohko lea rievdaduvvon.

source: Sametinget krever at ny tilknytningsvei, som det er gitt konsesjon til i november og som er påklaget av siidaen og Fylkesmannen, ikke bør igangsettes før distriktet har gitt sin tillatelse.
sme: Sámediggi gáibida ahte ođđa beassangeaidnu masa addojuvvui konsešuvdna skábmamánus ja maid siida ja Fylkkamánni leat váidán, ii berre álggahuvvot ovdalgo orohat lea miehtan dasa.

source: Sametinget forventer at NVE strekker seg langt for å imøtekomme og sikre at avbøtende tiltak som siidaen foreslår, nedfelles i MTA-planen og avtaler med tiltakshaver, slik at de sikres regningssvarende drift.
sme: Sámediggi vuordá ahte NČE viehka muddui čájeha mieđihandáhtu ja sihkkarastá ahte dat váidudeaddji doaibmabijut maid siida lea evttohan, váldojuvvojit mielde MTA -plánii ja šiehtadusaide doaibmabidjoeaiggádiin, vai sii sihkkarastojuvvojit gánnáhahtti doaimma.

source: Møte om Nasafjell i Rana kommune President Aili Keskitalo og Sametingsrådet drøftet Elkem AS sin søknad om ekspropriasjon av rettigheter for utvinning av kvarts i Nasafjell i Rana kommune med næringsminister Monica Mæland i et møte i Oslo 12.12.2017.
sme: Presideanta Aili Keskitalo ja Sámediggeráđđi ságaškušše Elkem AS ohcama bággolotnut kvárcaroggama vuoigatvuođaid Nasafjell nammasaš váris Ruovaga suohkanis ealáhusministariin Monica Mælandain čoahkkimis Oslos Oslo 12.12.2017. Mæland dáhkidii Sámediggái ahte bággolotnunohcan sáddejuvvo gulaskuddamii Sámediggái.

source: Deretter vil Nærings- og fiskeridepartementet ha konsultasjoner med Sametinget og berørte reinbeitedistrikter og samebyer.
sme: Dasto čađaha Ealáhus- ja guolástusdepartemeanta konsultašuvnnaid Sámedikkiin ja guoskevaš orohagaiguin ja siiddaiguin.

source: På møtet uttrykte president Aili Keskitalo at departementet også bør gjennomføre konsultasjoner med Sametinget i Sverige.
sme: Čoahkkimis celkkii presideanta Aili Keskitalo ahte departemeanta berre maiddái čađahit konsultašuvnnaid Ruoŧa bealde Sámedikkiin.

source: Frist for uttalelse er 28.03.2018. I høringsuttalelsen og de kommende konsultasjoner, vil Sametingsrådet legge vedtaket fra styret i Samisk parlamentarisk råd 17.08.2016 til grunn, samt de nye opplysningene som framkommer i den nylige reindriftsfaglige konsekvensutredningen, som ble utført av forsker Christian Nellemann.
sme: Cealkináigemearri lea 28.03.2018. Gulaskuddancealkámušas ja čuovvovaš konsultašuvnnain áigu Sámediggeráđđi bidjat Sámi parlamentáralaš ráđi stivrra 17.08.2016 mannosaš mearrádusa vuođđun, ja daid ođđa dieđuid mat bohtet ovdan boazodoallofálgalaš váikkuhusčielggadusas maid dutki Christian Nellemann lea gieskat čađahan.

source: 4.4 Naturmangfold Mål for innsatsområdet: · Vern av naturmangfoldet gir er robust grunnlag for samisk kultur og næringsutøvelse.
sme: Áŋgiruššansuorggi mihttomearri: · Luonddušláddjivuođa suodjaleapmi bidjá nana vuođu sámi kultuvrii ja ealáhusdoaimmaheapmái.

source: Forvaltning av verneområder tar utgangspunkt i og muliggjør fortsatt tradisjonell bruk av vernede områder.
sme: Suodjalanguovlluid hálddašeapmi váldá vuođu suodjaluvvon guovlluid árbevirolaš geavaheamis ja dahká vejolažžan joatkit dakkár geavaheami.

source: Forsøkene innebærer at grunneiere inngår i styrene.
sme: Geahččaleamit mearkkašit ahte eanaeaiggádat leat mielde stivrrain.

source: Forsøket omfattet i utgangspunktet nasjonalparkstyrene for nasjonalparkene Raet og Jomfruland, samt verneområdestyret for Trollheimen landskapsvernområde.
sme: Geahččaleamit guske vuosttažettiin Raet ja Jomfruland álbmotmehciid álbmotmeahccestivrraide, ja Trollheimen suodjalanguovllu suodjalanguovlostivrii.

source: Nå skal ordningen gjennomføres også for nasjonalparkstyret for Skarvan og Roltdalen og Sylan.
sme: Dál galgá ortnet maid čađahuvvot Skarven ja Roltdalen ja Bealjehkh álbmomeahccestivrraide.

source: Det ble avholdt konsultasjoner den 15.12.2017 der Sametingsrådet framholdt at dette ikke er i samsvar med avtalen om lokal forvaltning av verneområder der forutsetningen er at styret skal bestå av medlemmer som er utpekt av folkevalgte organer.
sme: Konsultašuvnnat čađahuvvojedje 15.12.2017 gos Sámediggeráđđi čuoččuhii ahte dát ii čuovo šiehtadusa suodjalanguovlluid báikkálaš hálddašeami birra mas eaktun lea ahte stivrras galget leat lahtut maid álbmotválljen orgánat leat nammadan.

source: Forsøket er også problematisk i forhold til uavklarte rettighetsspørsmål, jf. Samerettsutvalget II og arbeidet med fjelloven.
sme: Geahččaleapmi lea maid čuolbmái eahpečielggaduvvon vuoigatvuođagažaldagaid ektui, gč. Sámi vuoigatvuođalávdegotti II ja barggu várrelágain.

source: Det ble ikke oppnådd enighet, og departementet framholdt at forsøket vil bli gjennomført.
sme: Ovttamielalašvuohta ii juksojuvvon ja departemeanta čuoččuhii ahte geahččaleapmi galgá čađahuvvot.

source: Næringer
sme: Ealáhusat

source: Samfunnsmål: · Et sterkt og allsidig næringsliv som danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å etablere seg.
sme: Servodatmihttomearri: · Nana ja juohkelágan ealáhuseallin vuođđun gievrras báikegottiide gosa olbmot háliidit ásaiduvvat.

source: 5.2 Primærnæringer Mål for innsatsområdet: · Primærnæringer som bærere av samisk kultur, språk og levesett.
sme: Áŋgiruššansuorggi mihttomearri: · Vuođđoealáhusat seailluhit sámi kultuvrra, giela ja eallinvuogi.

source: Marine næringer
sme: Mariidna ealáhusat

source: Sametingsrådet har gjennomført konsultasjon med Nærings- og fiskeridepartementet i forbindelse med regulering av fiske i 2018.
sme: Sámediggeráđđi lea čađahan konsultašuvnnaid Ealáhus- ja guolástusdepartemeanttain jagi 2018 guolsteami muddema birra.

source: Her tok Sametingsrådet opp behovet som Sametinget har i forbindelse med konsultasjoner om havbrukssaker, ettersom denne næringen i svært mange tilfeller kommer i direkte konkurranse med fisket som drives i sjøsamiske områder.
sme: Das válddii Sámediggi ovdan dan dárbbu mii Sámedikkis lea konsultašuvnnaid oktavuođas mearradoalloáššiid birra, go dát ealáhus hui dávjá ferte gilvalit njuolgga dainna guolástemiin mii čađahuvvo mearrasámi guovlluin.

source: Statsråden understreket at det var vesentlig med forsterket dialog på dette feltet og at Sametinget vil bli invitert inn i diskusjonene rundt oppfølgingen av kvoteutvalget.
sme: Stáhtaráđđi deattuhii ahte nannejuvvon gulahallan lea deaŧalaš dán suorggis ja ahte Sámediggi bovdejuvvo digaštallamiidda earrelávdegotti čuovvoleami birra.

source: Sametingsrådet tok også prosessen rundt de politiske konsultasjonene rundt prosessene rundt reguleringsspørsmålene.
sme: Sámediggeráđđi válddii maid ovdan proseassa politihkalaš konsultašuvnaid birra muddengažaldagain.

source: Her er det lite rom og tid til å drøfte andre forslag enn de sakene som Fiskeridirektoratet legger frem.
sme: Dás lea uhccán vejolašvuohta ja áigi digaštallat eará evttohusaid go daid áššiid maid Guolástusdirektoráhta váldá ovdan.

source: I saker som medfører grunnleggende forandringer er det tidsmessig vanskelig å få behandlet disse på en grundig og skikkelig måte med departementet.
sme: Dakkár áššiid oktavuođas mat mielddisbuktet vuođđorievdadusaid, lea váttis oažžut áiggi meannuduvvot vuđolaččat ja dohkálaččat departemeanttain.

source: Det ble enighet om å drøfte syklusen for faste konsultasjoner rundt reguleringsbeslutningene, og få på plass rutiner mellom Sametinget og departementet som sikrer en bedret mulighet for politiske konsultasjoner, frigjort fra de rutine- og reguleringsmessige beslutningene.
sme: Sohppojuvvui digaštallat bistevaš konsultašuvnnaid muddenmearrádusaid birra, ja oažžut sadjái dakkár rutiinnaid gaskal Sámedikki ja departemeantta mat sihkkarastet buoret vejolašvuođaid politihkalaš konsultašuvnnaide, earret rutiinnaide ja muddemiidda gullevaš mearrádusaid.

source: Det var enighet om å ha dialogmøte på administrativt nivå i løpet av første halvår 2018.
sme: Sohppojuvvui doallat gulahallančoahkkima hálddahuslaš dásis vuosttaš jahkebealis 2018.
